<!DOCTYPE html>
<html lang="uk" dir="ltr">
  <head>
    <meta charset="utf-8">
    <title>≡ ЖК "На Прорезной"》Расположение</title>
    <link rel="stylesheet" href="/css/pages.css">

    <?php include('includes/header.php')?>
    <section class="header-pages">
        <div class="wrapper">
            <h1 class="content_name">
            Расположение
            </h1>
            <div class="breadcrumbs flex">
                <a href="/" class="breadcrumbs__active">Главная</a>&#8195;&middot;&#8195;
                <a href="" class="breadcrumbs__no-active">Расположение</a>
            </div>
        </div>
    </section>

    <section class="pages__inner location-page">
        <div class="wrapper flex">
            <div class="location-page__item wow fadeIn" data-wow-duration="1s">
                <div class="content_text">
                    Экологически чистый пригород Киева. Направление Ирпень-Буча-Ворзель. 8 км по Варшавской трассе от КП. В центре лесного массива на ул. Прорезная зарождается новый квартал.
                </div>
            </div>
            <div class="location-page__item wow fadeIn" data-wow-duration="1.5s">
                <div class="content_text">
                    Теперь ул. Прорезная  обрела совершенно новый вид: качество дорожного покрытия, организовываются  светофор при выезде на ул. Шевченко (Варшавская трасса) и пешеходный переход, адаптированы маршруты общественного транспорта под
                    наличие остановок  возле нашего жилого комплекса.
                </div>
            </div>
            <div class="location-page__item wow fadeIn" data-wow-duration="2s">
                <div class="location-page__subname">
                    15 минут и вы в г. Киев м.Академгородок
                </div>
                <div class="location-page__item-img">
                    <svg class="location-page__svg" enable-background="new 0 0 924 157" viewBox="0 0 924 157" xmlns="http://www.w3.org/2000/svg">
                        <image height="100" width="50" x="93%" xlink:href="/img/location/monument.png" y="0"/>
                        <path d="m690.8 18.3-12 17.1-12.3-16.7-6.8 28h9.1l1.7-9 8.1 11.3 8.1-11 1.6 8.7h9.1z" fill="#008000"/>
                        <text class="svg-big-text" transform="translate(218.4919 43.3335)">г. Киев</text> <text transform="translate(242.7643 133.3335)">8 км</text> <text transform="translate(443.9888 133.3335)">13 км</text> <text transform="translate(651.6539 133.3335)">15 км</text> <text transform="translate(855.1719 133.3335)">26 км</text>
                        <path class="yellow" d="m96 33h-20-35-19-5v97h24v-73h35v73h24v-97z" /><path d="m433.8 22.7c-.2.2-.2.6 0 .8s.6.2.8 0 .2-.6 0-.8c-.2-.3-.6-.3-.8 0" fill="#fff"/><path d="m452.1 38.4c-.5.6-1.7 1.2-2.8 1.2-1.7 0-2.6-1-2.6-2.5v-10.8h-5.7v11.7c0 4.2 1.9 6.4 5.9 6.4 3 0 4.7-1 5.9-2.3l.4 1.9h4.6v-17.7h-5.7zm17.8 1c-2.8 0-4.3-1.8-4.3-4.4 0-2.5 1.4-4.1 4.2-4.1 1.4 0 2.6.4 3.7 1.1l.8-4.8c-1.6-.6-3.1-1.2-5.9-1.2-5.7 0-8.8 3.2-8.8 9.1 0 6 2.9 9 8.7 9 2.8 0 5.4-.8 6.5-1.6l-.8-4.4c-1.3.8-2.6 1.3-4.1 1.3m17.4-13.5c-2.3 0-3.8.6-5.1 1.4v-7.6h-5.9v24.1h5.7v-12.1c.5-.6 1.7-1.2 2.8-1.2 1.7 0 2.6 1 2.6 2.5v10.8h5.7v-11.5c.1-4.2-1.8-6.4-5.8-6.4m38.2 0c-3 0-4.7 1-5.9 2.3l-.4-1.9h-4.6v17.6h5.7v-12.2c.5-.6 1.7-1.2 2.8-1.2 1.7 0 2.6 1 2.6 2.5v10.8h5.7v-11.5c0-4.2-1.9-6.4-5.9-6.4m-30.3 9.9c0 5.9 2.2 8.4 6.4 8.4 2.6 0 4.3-.8 5.4-2.3l.2 1.9h4.7v-16.8c-1.8-.6-4-1.1-7.9-1.1-5.6 0-8.8 3.5-8.8 9.9m11 2.6c-.5.6-1.3 1.2-2.8 1.2-1.6 0-2.4-1.4-2.4-4.2 0-3.4 1-5.1 2.8-5.1 1.1 0 1.6.1 2.4.2zm-86.5-10.3 3.5-2.9c.7-2 1.4-4.1 2.3-5.8.4 1 .7 1.8 1.2 2.8 1.9-1.6 3.1-2.5 4.7-3-1-2.2-1.7-3.6-2-4.3h-7.8c-.6 1.4-3.1 6.5-6 13.5h2.8c.5.1.9 0 1.3-.3m-9.4 15.7h7l2.4-7.3h-6.9c-.8 2.1-1.6 4.6-2.5 7.3m21-6.8 2.4 6.9h6.9c-1.4-4.2-3-8.2-4.3-11.9-1.3 2.4-2.4 3.6-5 5m3.1-4.2c2.2-3.5 2.9-9 2.9-9l-.8-.4c-.1 0-.1-.1 0-.2l.6-.7c-.4-.7-1.8-2-3.8-2-1.2 0-2.3.4-3.2 1 0 0-1.4 1-3.4 2.6-2.3 2-5.5 5.1-8.3 9-.1.1 0 .2.1.2h3.7c2.4 0 5.5-.5 8.8-3.8.1-.1.1-.1.2 0 .1 0 .1.1 0 .2-.5 1.2-1.8 3.7-4.1 5.3h3.1c2-.3 3.6-1.3 4.2-2.2m-1.6-8.3c-.5-.5-.5-1.3 0-1.8s1.3-.5 1.8 0 .5 1.3 0 1.8c-.5.4-1.3.4-1.8 0" fill="#e3000f"/><path d="m430.7 30.1c.1-.2.4-.5.5-.8-.1 0-.1 0-.2 0-3.2 3.5-6.4 3.8-8.8 3.8h-3.7c-.1 0-.2-.1-.1-.2 2.9-4 6-7 8.3-9l-6.1 5.2c-.5.4-1.1.6-1.8.6h-7.8c-.2 0-.1.2-.1.2.6 1.8 2 3.2 4.6 3.2l-1.8 1.8c-.1.1-.1.2.1.2h7c4.7.2 7.8-2 9.9-5m-2.2 7.6 2.2 6.1h1.6l-2.3-6.4c-.5.2-1 .2-1.5.3m6.1-14.2c-.2.2-.6.2-.8 0s-.2-.6 0-.8.6-.2.8 0c-.5-.5-1.3-.5-1.8 0s-.5 1.3 0 1.8 1.3.5 1.8 0 .5-1.3 0-1.8c.3.2.3.6 0 .8m-4.4 11.2h-3.2c-.8.5-1.1.6-2.2 1.1-.1 0-.1.1-.1.2l2.8 7.8h1.6l-2.5-7.2c1.7 0 5.7-.5 7.8-4-.6 1.1-2.2 2.1-4.2 2.1m9.5-12.4h-2.5l-.6.7c-.1.1-.1.2 0 .2l.8.4 2.4-1.1c.1 0 0-.2-.1-.2" fill="#009656"/><g fill="#254185"><path d="m419.5 66.3c-.2 0-.3-.1-.3-.4 0-.5 0-1.1 0-1.6 0-1.1-.8-1.9-1.8-1.9s-1.8.8-1.8 1.8v1.9c-.1 0-.2.1-.3.1-2.5.4-4.7 1.5-6.5 3.4-3 3.1-4.1 6.8-3.3 11 1.3 6.4 7.6 10.6 14 9.4 7.1-1.3 11.6-8.7 9.3-15.6-1.4-4.4-4.6-7.2-9.3-8.1zm7.8 12.3c-.2 5.5-4.9 9.6-10.2 9.4s-9.5-4.5-9.5-9.7c-.1-5.4 4.1-9.3 8.2-9.9v2c0 .6.2 1.1.6 1.5.1.1.1.2.1.3v1.3c0 .3-.1.4-.3.4-1.3 0-2.5 0-3.8 0-.8 0-1.4.6-1.3 1.4 0 .2.1.4.2.6 1.7 3.2 3.4 6.4 5 9.6.3.5.7.8 1.2.8.6 0 1-.3 1.2-.8 1.7-3.2 3.4-6.4 5.1-9.7.5-1-.1-2-1.2-2-1.2 0-2.4 0-3.6 0-.1 0-.2 0-.4 0 0-.6 0-1.2 0-1.8 0-.1.1-.2.2-.2.4-.4.6-.8.6-1.4s0-1.1 0-1.7c0-.1 0-.2 0-.3 3.9.7 8.1 4.6 7.9 10.2z"/><path d="m478.6 66.3c-1.8 0-3.6 0-5.4 0v17.5c-.6 0-1.1 0-1.7 0 0-5.8 0-11.6 0-17.5-1.8 0-3.6 0-5.4 0v21.8h.4 9.1c.4 0 .4 0 .4.4v1.7h3.7c0-2.2 0-4.3 0-6.5-.4 0-.7 0-1.1 0 0-5.7 0-11.6 0-17.4z"/><path d="m456.6 66.3c-3.9 0-7.8 0-11.7 0-.1 0-.2 0-.4 0v21.9h5.4c0-5.8 0-11.7 0-17.5h1.7v17.5h5.3c0-.1 0-.3 0-.4 0-7 0-14.1 0-21.1.1-.4.1-.4-.3-.4z"/><path d="m499.8 66.7v5.2 2c0 .2-.1.3-.3.3-.3 0-.7 0-1 0-.4 0-.4 0-.4-.4 0-2.4 0-4.7 0-7.1 0-.1 0-.3 0-.4-1.8 0-3.6 0-5.3 0v21.9h5.3c0-3.1 0-6.1 0-9.2h1.7v9.2h5.3c0-7.3 0-14.6 0-21.9-1.8 0-3.5 0-5.3 0z"/><path d="m438.8 79h3.4c0-.1 0-.1 0-.2 0-1.2 0-2.5 0-3.7 0-.2-.1-.2-.3-.2-.9 0-1.8 0-2.8 0-.1 0-.2 0-.3 0 0-1.4 0-2.8 0-4.2h3.6c0-1.5 0-2.9 0-4.3-.1 0-.3 0-.4 0-2.8 0-5.5 0-8.3 0-.3 0-.4.1-.4.4v21.2.4h9.4c0-1.5 0-2.9 0-4.3-1.3 0-2.6 0-4 0 .1-1.9.1-3.5.1-5.1z"/><path d="m529.7 66.8c-.9-.3-1.7-.4-2.6-.4-2.1 0-4.1 0-6.2 0-.1 0-.2 0-.3 0v21.9h5.4c0-2.9 0-5.9 0-8.8h.4c.9 0 1.8 0 2.7-.1 1.9-.3 2.9-1.3 3-3.1.2-2.1.2-4.2-.1-6.4-.1-1.6-.9-2.7-2.3-3.1zm-3.2 8.4c-1.6 0-2.9-1.3-2.8-2.9 0-1.5 1.3-2.8 2.9-2.8s2.9 1.3 2.9 2.9c-.1 1.5-1.5 2.9-3 2.8z"/><path d="m490.6 83.8c-1.1 0-2.2 0-3.3 0-.1 0-.2 0-.4 0 0-1.6 0-3.2 0-4.8h3.4c0-1.4 0-2.8 0-4.2-1.1 0-2.2 0-3.4 0 0-1.4 0-2.8 0-4.2h3.6c0-1.5 0-2.9 0-4.3-3 0-6 0-8.9 0v21.9h9.3c0-.1 0-.1 0-.2 0-1.3 0-2.6 0-4 0-.2-.1-.2-.3-.2z"/><path d="m507 70.7h.3 2.4c.4 0 .4 0 .4.4v16.7.4h5.4c0-5.8 0-11.7 0-17.5h3.2c0-1.5 0-2.9 0-4.3-3.9 0-7.8 0-11.8 0 .1 1.4.1 2.8.1 4.3z"/><path d="m458.9 88.2h5.3c0-7.3 0-14.6 0-21.9-1.8 0-3.5 0-5.3 0z"/><path d="m507.7 63.8v.2c0 .1.1.2.2.2h1.1c0-.7 0-1.4 0-2-.1 0-.1 0-.1 0-.3.1-.4-.1-.4-.4 0-1.1 0-2.2 0-3.3 0-.1 0-.2 0-.4-.4 0-.9 0-1.3 0v4.1c-.6 0-1.1 0-1.6 0-.3 0-.3-.1-.3-.3 0-1.1 0-2.3 0-3.4 0-.1 0-.2 0-.4-.4 0-.8 0-1.2 0v5.1h3.1c.5-.1.5-.1.5.6z"/><path d="m493.7 63.1c0-1.7 0-3.4 0-5.1-.4 0-.7 0-1.1 0-.1 0-.3.1-.3.2-.2.3-.4.7-.6 1-.4.7-.8 1.3-1.1 2 0 0 0 0-.1 0 0-1.1 0-2.1 0-3.2-.4 0-.8 0-1.2 0v5.1h1.1c.2 0 .3-.1.4-.2.5-1 1.1-1.9 1.6-2.9 0 0 .1-.1.2-.2v3.3z"/><path d="m496.6 63.1c.1 0 .2-.1.2-.2.6-1 1.1-1.9 1.7-2.9 0-.1.1-.1.2-.3v3.3h1.1c0-1.7 0-3.4 0-5.1-.4 0-.7 0-1 0-.2 0-.3.1-.4.2-.5 1-1.1 1.9-1.6 2.9 0 .1-.1.1-.1.2 0 0 0 0-.1 0 0-1.1 0-2.1 0-3.2-.4 0-.7 0-1.1 0v5.1z"/><path d="m464.6 60c.4-.9-.1-1.9-1.1-1.9-.9-.1-1.9 0-2.8-.1v5.1h1c.7 0 1.4 0 2.1-.1.4 0 .7-.2.9-.6.3-.7.1-1.6-.4-2 0-.1.2-.3.3-.4zm-2.2-1.2h.6c.4 0 .5.1.5.4 0 .5-.1.7-.4.7s-.7 0-1 0c-.1 0-.2-.1-.2-.2s0-.3 0-.5c-.1-.5-.2-.4.5-.4zm.5 3.4c-.3 0-.6 0-.9 0-.1 0-.2-.1-.2-.2 0-.2 0-.3 0-.5 0-.7 0-.7.7-.7h.2c.6 0 .7.2.7.8.1.4 0 .6-.5.6z"/><path d="m484.5 60.9h1.5c.4 0 .4 0 .4.4v1.7h1.3c0-1.7 0-3.4 0-5.1-.4 0-.8 0-1.3 0v.4 1.3c0 .1-.1.3-.2.3-.6 0-1.1 0-1.8 0 0-.7 0-1.3 0-1.9-.5 0-.9 0-1.3 0v5.1h1.3c.1-.7.1-1.4.1-2.2z"/><path d="m458.9 59.2c-.1-.7-.6-1.2-1.3-1.3-.6-.1-1.1-.1-1.7 0-.7.1-1.2.6-1.3 1.3-.1.4-.1.9-.1 1.2 0 .5 0 .9.1 1.2.1.8.5 1.3 1.3 1.5.5.1 1.1.1 1.6 0 .7-.1 1.2-.6 1.3-1.3.2-.9.2-1.7.1-2.6zm-1.2 2.3c-.1.5-.3.7-.9.7s-.8-.2-.9-.7c0-.7 0-1.3 0-2 0-.5.3-.7.9-.7.5 0 .8.2.9.7 0 .3 0 .7.1 1-.1.4-.1.7-.1 1z"/><path d="m443.1 59.6c0-.9-.5-1.5-1.2-1.7-.6-.2-1.3-.2-1.9 0-.7.2-1.2.6-1.2 1.3-.1.7-.1 1.5 0 2.3.1 1 .5 1.5 1.3 1.6.6.1 1.1.1 1.7 0 .7-.1 1.2-.6 1.3-1.3.1-.4.1-.8.1-1.3-.1-.3-.1-.6-.1-.9zm-1.4 2.1c0 .3-.3.5-.6.5-.2 0-.3 0-.5 0-.4 0-.7-.2-.7-.6 0-.7 0-1.5 0-2.2 0-.4.3-.5.7-.6h.3c.6 0 .8.2.8.8v.9c.1.4.1.8 0 1.2z"/><path d="m518.7 59.9c-.5 0-1 0-1.5 0-.3 0-.4-.1-.4-.4 0-.5 0-1 0-1.6-.4 0-.8 0-1.3 0v5.1h1.3c0-.4 0-.8 0-1.1s-.1-.8.1-.9c.1-.2.6-.1.9-.1h.9v2.1h1.2c0-1.7 0-3.4 0-5.1-.4 0-.8 0-1.3 0 .1.7.1 1.3.1 2z"/><path d="m471.3 63.2c1 0 1.5-.5 1.6-1.5 0-.7 0-1.5.1-2.2 0-.1 0-.3 0-.5h1.1c.3 0 .3.1.3.3v3.4.3h1.2c0-1.7 0-3.4 0-5.1-1.3 0-2.6 0-4 0v.4 3.2c0 .5-.1.6-.6.7v.9c.1.1.2.1.3.1z"/><path d="m445.9 62.2c0-.3 0-.6 0-.9.4 0 .8 0 1.3-.1.9-.1 1.7-.5 1.6-1.7 0-.1 0-.2 0-.3 0-.7-.4-1.2-1.1-1.2-1-.1-2-.1-3-.1v5.2h1.2c0-.3 0-.6 0-.9zm0-3.3h1.2c.1 0 .3.2.3.3.1.2 0 .5 0 .8 0 .1-.2.3-.3.3-.4.1-.8.1-1.2.1 0-.5 0-1 0-1.5z"/><path d="m528.2 61.3c.5 0 .9 0 1.3-.1.9-.1 1.4-.5 1.5-1.3 0-.3 0-.6 0-.9-.1-.6-.4-1-1.1-1-1-.1-2 0-2.9-.1v5.1h1.2c0-.5 0-1.1 0-1.7zm0-2.4h1.2c.1 0 .1 0 .2.1.3.3.2.6.1 1 0 .2-.2.4-.4.4-.4 0-.7.1-1.1.1 0-.7 0-1.1 0-1.6z"/><path d="m481.6 61.2c0-.6-.3-1-1-1.1-.5-.1-1.1-.1-1.6-.1-.2 0-.3-.1-.3-.3 0-.5 0-.9 0-1.4 0-.1 0-.2 0-.3-.4 0-.8 0-1.2 0v5.1h2.7c.2 0 .3 0 .5-.1.6-.1.9-.5.9-1.1 0-.3 0-.5 0-.7zm-1.9 1c-.1 0-.1 0-.2 0-.8 0-.8 0-.8-.8 0-.7 0-.7.7-.7h.3c.5.1.6.2.6.7 0 .6-.1.8-.6.8z"/><path d="m513.9 62.2c-.7 0-1.4 0-2.1 0 0-.5 0-.9 0-1.3h1.6c.1 0 .2 0 .2-.1.1-.2.1-.5.2-.7-.7 0-1.4 0-2 0 0-.4 0-.8 0-1.2h2.1c0-.3 0-.6 0-.9-1.2 0-2.3 0-3.4 0v5.1h3.4c0-.3 0-.6 0-.9z"/><path d="m469.7 62.2c-.7 0-1.4 0-2.1 0 0-.4 0-.9 0-1.3h1.6c.1 0 .2 0 .2-.1.1-.2.1-.5.2-.7-.2 0-.3 0-.4 0-.5 0-1 0-1.4 0-.1 0-.2-.1-.2-.1 0-.3 0-.7 0-1.1h2.2c0-.3 0-.6 0-.9-1.2 0-2.3 0-3.5 0v5.1h3.4c0-.3 0-.6 0-.9z"/><path d="m522.5 58.9c.3 0 .4.1.4.3v3.5.4h1.3c0-1.4 0-2.8 0-4.2h1.3c0-.3 0-.6 0-.9-1.3 0-2.6 0-3.9 0v.9z"/><path d="m433.8 58.9h.7c.4 0 .4 0 .4.4v3.4.4h1.3c0-1.4 0-2.8 0-4.2h1.3c0-.3 0-.6 0-.9-1.3 0-2.6 0-4 0v.7c.1.1.3.2.3.2z"/><path d="m451.5 58.8h1.7c.1 0 .2 0 .3-.1.1-.3.2-.5.2-.8-1.2 0-2.3 0-3.4 0v5.1h1.3c-.1-1.4-.1-2.7-.1-4.2z"/><path d="m534.8 66.2c-.9 0-1.7.8-1.7 1.7s.8 1.7 1.7 1.7c1 0 1.7-.8 1.7-1.7s-.8-1.7-1.7-1.7zm-.1 3.1c-.8 0-1.4-.6-1.4-1.4s.6-1.4 1.4-1.4 1.4.6 1.4 1.4-.6 1.4-1.4 1.4z"/><path d="m497.3 57.5h.8c.7-.1 1-.4 1-1.1-.1 0-.3 0-.5 0-.1 0-.2 0-.3.2-.1.3-.4.3-.7.3s-.5 0-.6-.3c0-.1-.1-.2-.2-.2-.2 0-.4 0-.6 0 .1.8.4 1.1 1.1 1.1z"/><path d="m526.5 70.2c-1.2 0-2.2 1-2.2 2.2s1 2.1 2.2 2.1 2.2-1 2.2-2.1c-.1-1.2-1-2.2-2.2-2.2zm.5 3.6c-.1 0-.2-.1-.2-.2-.2-.3-.3-.5-.5-.8v.8c0 .2 0 .2-.2.2-.7.1-.7.1-.7-.7 0-.6 0-1.3 0-1.9 0-.2.1-.3.3-.3.8 0 .7-.1.7.7v.4c.1-.2.3-.5.3-.7.1-.3.3-.4.5-.4h.7c-.2.4-.4.8-.7 1.2-.1.2-.1.3 0 .5.2.4.5.7.7 1.2-.3 0-.6 0-.9 0z"/><path d="m535.5 67.3c-.1-.3-.4-.3-.7-.3s-.5 0-.8 0v1.8h.4c0-.3 0-.5 0-.7.4-.1.5.2.6.4.1.3.3.3.6.2-.2-.3-.3-.5-.5-.8.4-.1.5-.3.4-.6zm-.6.4c-.2 0-.3 0-.5 0 0 0 0-.2-.1-.3h.6c.1 0 .1.1.2.2 0 0-.1.1-.2.1z"/></g><circle cx="264.6" cy="82.4"  r="14"/><circle cx="678.5" cy="82"  r="14"/><circle cx="228.5" cy="82.4"  r="4.5"/><circle cx="202.3" cy="82.4"  r="4.5"/><circle cx="176" cy="82.4"  r="4.5"/><circle cx="149.8" cy="82.4"  r="4.5"/><circle cx="123.5" cy="82.4"  r="4.5"/><circle cx="834.5" cy="82.4"  r="4.5"/><circle cx="808.3" cy="82.4"  r="4.5"/><circle cx="782" cy="82.4"  r="4.5"/><circle cx="755.8" cy="82.4"  r="4.5"/><circle cx="729.5" cy="82.4"  r="4.5"/><circle cx="637.3" cy="82.4"  r="4.5"/><circle cx="611" cy="82.4"  r="4.5"/><circle cx="584.8" cy="82.4"  r="4.5"/><circle cx="558.5" cy="82.4"  r="4.5"/><circle cx="378.3" cy="82.4"  r="4.5"/><circle cx="352" cy="82.4"  r="4.5"/><circle cx="325.8" cy="82.4"  r="4.5"/><circle cx="299.5" cy="82.4"  r="4.5"/></svg>
                </div>
            </div>
        </div>
    </section>

    <section class=" pages__inner infra-page">
        <div class="wrapper flex">
            <div class="infra-page__map wow fadeIn" id="infra-map">

            </div>
            <div class="infra-page__map-descr wow fadeIn">
                <div class="location-page__subname">
                    INFRASTRUCTURE
                </div>
                <ul class="infra-page__map-list">
                    <li class="flex" onclick="filterMarkers($(this).attr('data-category'))" data-category="garden">
                        <img class="infra-page__icon" src="/img/location/svg/bear.svg" alt="Детские сады">
                        <div class="infra-page__icon-name" >Детский сад</div>
                    </li>
                    <li class="flex" onclick="filterMarkers($(this).attr('data-category'))" data-category="food">
                        <img class="infra-page__icon" src="/img/location/svg/dish.svg" alt="Детские сады">
                        <div class="infra-page__icon-name" >Рестораны</div>
                    </li>
                    <li class="flex" onclick="filterMarkers($(this).attr('data-category'))" data-category="food">
                        <img class="infra-page__icon" src="/img/location/svg/food.svg" alt="Детские сады">
                        <div class="infra-page__icon-name" >Кафе</div>
                    </li>
                    <li class="flex" onclick="filterMarkers($(this).attr('data-category'))" data-category="bank">
                        <img class="infra-page__icon" src="/img/location/svg/money.svg" alt="Детские сады">
                        <div class="infra-page__icon-name" >Банк</div>
                    </li>
                    <li class="flex" onclick="filterMarkers($(this).attr('data-category'))" data-category="univer">
                        <img class="infra-page__icon" src="/img/location/svg/school.svg" alt="Детские сады">
                        <div class="infra-page__icon-name" >ВУЗ</div>
                    </li>
                    <li class="flex" onclick="filterMarkers($(this).attr('data-category'))" data-category="school">
                        <img class="infra-page__icon" src="/img/location/svg/school-1.svg" alt="Детские сады">
                        <div class="location-page__icon-name" >Школа</div>
                    </li>
                    <li class="flex" onclick="filterMarkers($(this).attr('data-category'))" data-category="medicine">
                        <img class="infra-page__icon" src="/img/location/svg/shapes.svg" alt="Детские сады">
                        <div class="infra-page__icon-name" >Медицина</div>
                    </li>
                    <li class="flex" onclick="filterMarkers($(this).attr('data-category'))" data-category="shop">
                        <img class="infra-page__icon" src="/img/location/svg/shop.svg" alt="Детские сады">
                        <div class="infra-page__icon-name" >Магазин</div>
                    </li>
                    <li class="flex" onclick="filterMarkers($(this).attr('data-category'))" data-category="market">
                        <img class="infra-page__icon" src="/img/location/svg/supermarket.svg" alt="Детские сады">
                        <div class="infra-page__icon-name" >Супермаркет</div>
                    </li>
                </ul>
            </div>
        </div>
    </section>





    <?php include('includes/footer.php')?>
    <script src="https://maps.googleapis.com/maps/api/js?key=AIzaSyBeZ7W_mpcc25BT0seg7opc8JCzonurxEc"></script>
    <script src="/js/infra.js"></script>
